[
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-latex-suite",
  "obsidian-reading-time",
  "file-explorer-note-count",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "colored-tags-wrangler",
  "tag-wrangler",
  "obsidian-smart-typography",
  "obsidian-tracker",
  "obsidian-emoji-toolbar",
  "obsidian-tagfolder",
  "obsidian-banners",
  "periodic-notes",
  "obsidian-hider",
  "dbfolder",
  "dataview",
  "heatmap-tracker",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-full-calendar",
  "obsidian-day-planner",
  "obsidian-pandoc-reference-list"
]